<!------------------- beginning of body --------------------->
<div class="news">
    <div class="container">
        <div class="news-wrapper">
            <ul class="breadcrumbs-list">
                <li><a href="/">Главная</a></li>
                <li>Доставка и оплата</li>
            </ul>

            <h1 class="page-title">Доставка и оплата</h1>

            <div class="nav-tag-panel">
                <ul class="nav-tags-list">
                    <li><a class="nav-tag" href="/site/about">О Магазине </a></li>
                    <li><a class=" nav-tag tag1" href="/site/news">Новости</a></li>
                    <li class="tag-active"><a class="nav-tag tag2" href="/site/delivery">Доставка и оплата</a></li>
                    <li><a class="nav-tag tag3" href="/site/warranty">Гарантия и сервис</a></li>
                    <li><a class="nav-tag tag4" href="/site/contact">Контакты</a></li>
                    <li><a class="nav-tag tag5" href="/site/faq">FAQ</a></li>



                    <li class="flexMenu-viewMore">
                        <a href="#" title="View More"><i class="fas fa-chevron-down"></i></a>
                        <ul class="flexMenu-popup">
                            <li class="tag00"><a class=" nav-tag tag00" href="/site/news">Новости</a></li>
                            <li class="tag11 tag-active"><a class="nav-tag tag11" href="/site/delivery">Доставка и оплата</a></li>
                            <li class="tag22"><a class="nav-tag tag22" href="/site/warranty">Гарантия и сервис</a></li>
                            <li class="tag33"><a class="nav-tag tag33" href="/site/contact">Контакты</a></li>
                            <li class="tag44"><a class="nav-tag tag44" href="/site/faq">FAQ</a></li>

                        </ul>
                    </li>
                </ul>
            </div>

            <div class="delivery_img"><img alt="Доставка и оплата" src="<?=Yii::getAlias('@web'); ?>/images/delivery_img.jpg"></div>

            <div class="b-slider">
                <div class="b-slider_opener faq_item_opener">Доставка</div>
                <p class="b-slider_drop"> </p>
                <p>Доставка товара осуществляется курьерской службой со склада магазина Nikon Store по всей территории России (более 4000 населенных пунктов), за исключением труднодоступных регионов. При оформлении заказа просто начните вводить название своего населённого пункта, если его не будет среди предлагаемых вариантов, то доставка невозможна.</p>
                <p><nobr>Интернет-магазин</nobr> оказывает услуги по продаже товаров только на территории Российской Федерации.
                    <b>Для доставки в другие страны пользуйтесь зарубежными
                        <nobr>Интернет-магазинами</nobr>
                        Nikon.
                    </b>
                </p>
                <h3>Доставка по Москве в пределах МКАД от 1 дня </h3>
                <p>График доставки: пн.-пт. — с 12 до 18, суббота, воскресенье — выходной.</p>
                <p>Стоимость доставки:</p>
                <ul class="faq_content_list">
                    <li>для заказов стоимостью < 6 000 р. — 300 р.</li>
                    <li> для заказов стоимостью > 6 000 р. — бесплатно.</li>
                </ul>
                <b>
                    <u>Внимание!</u>
                </b>
                <u> Дорогостоящий товар без предварительной оплаты доставляется по Москве курьером на усмотрение менеджера магазина.</u>
                <p> </p>
                <p class="b-slider_drop">
                    <u>
                        <br>
                    </u>
                </p>
                <p>
                    <b><u>Внимание!</u></b>
                    <u>Доставка по территории «Новой Москвы» осуществляется нашими партнерами ТК PonyExpress,  ТК B2Cpl с пн.- пт. в интервале с 9 до 18</u>
                    .
                </p>
                <p>
                    <u>
                        <b>Мы не доставляем заказы на абонентские ящики, в воинские части за рубежом, гостиницы, общежития и тюрьмы, по другим адресам, которые не могут считаться постоянными), а также в места общественного питания — рестораны, кафе, </b>
                    </u>
                    <u>
                        <b><nobr>и т. д.</nobr></b>
                    </u>
                    <u>
                        <b>, на станции метрополитена, вокзалы, аэропорты, в места общественной торговли павильонного типа.</b>
                    </u>
                </p>
                <p>Наши сотрудники свяжутся с Вами в день оформления заказа и оговорят подходящий для Вас срок доставки.</p>
                <h3>Доставка в другие города России</h3>
                <p>Стоимость доставки:</p>
                <ul class="faq_content_list">
                    <li>
                        для заказов стоимостью > 10 000 р. — бесплатно.
                    </li>
                </ul>
                Доставка по указанному в заказе адресу осуществляется после подтверждения заказа нашим оператором и дальнейшего согласования даты и времени доставки с представителем курьерской службы. В случае невозможности принять заказ в оговоренное оператором время или отказа от него, покупатель обязан уведомить об этом
                <nobr>интернет-магазин</nobr>
                .
                <p> </p>
                <p>На основании указанного адреса доставки система автоматически рассчитывает стоимость и срок доставки. Стоимость доставки зависит от адреса и общего веса заказа. Стоимость доставки будет включена в стоимость товара после окончательного оформления заказа.</p>
                <p>
                    Срок доставки в регионы определяется транспортной компанией в зависимости от удаленности от Москвы и транспортной доступности населённого пункта, ориентировочно он составляет от
                    <nobr>2-х</nobr>
                    рабочих дней для
                    <nobr>Санкт-Петербурга</nobr>
                    и от
                    <nobr>5-ти</nobr>
                    дней во Владивостоке. Приблизительные сроки доставки будут указаны Вам при оформлении заказа.
                </p>
                <p>Вы можете выбрать удобный для Вас вариант доставки.</p>
                <p>
                    <b>Мы предлагаем следующие варианты доставки в другие города России:</b>
                </p>
                <p>
                    <b>PonyExpress </b>
                    — перевозка Вашего заказа от двери до двери, способ доставки "экспресс".
                </p>
                <p>Контроль осуществления доставки через сайт:
                    <a href="http;//www.ponyexpress.ru">http://www.ponyexpress.ru</a>
                </p>
                <p>
                    <b>B2Cpl</b>
                    — курьерская доставка Вашего заказа по городам России с возможностью забрать посылки самовывозом из ПВЗ в более 58 основных городах России.
                </p>
                <p>
                    <b>B2Cpl Почта России</b>
                    — самый экономичный способ доставки, доставка через Почту России (сумма заказа не более 30 000 р.).
                </p>
                <p>
                    Контроль осуществления доставки через сайт:
                    <a href="http://gdezakaz.ru">http://gdezakaz.ru</a>
                    <br>
                </p>
                <p>
                    <u><b>Внимание!</b></u>
                    <u>Неправильно указанный номер телефона, неточный или неполный адрес могут привести к дополнительной задержке! Пожалуйста, внимательно проверяйте Ваши персональные данные при оформлении заказа.</u>
                </p>
                <p>
                    <u>
                        <b>Внимание!</b>
                        Срок доставки заказа указывается в рабочих днях (праздничные и выходные дни в учёт не берутся). Передача отправлений курьеру осуществляется на следующий рабочий день после поступления оплаты. Пожалуйста, заранее планируйте сроки приобретения и доставки покупок.
                    </u>
                </p>
                <p>Мы стремимся своевременно доставлять заказанные Товары, однако могут возникнуть обстоятельства, при которых мы не сможем доставить Товар в указанный срок. В связи с этим указываемые даты доставки являются ориентировочными и не влекут за собой никаких обязательств, и мы не гарантируем, что доставка Товара будет произведена в указанный день. В случае невозможности доставки Товаров в указанный срок мы можем изменить сроки доставки. В этом случае мы свяжемся с вами, чтобы обсудить новую дату доставки.</p>
                <p>Мы рекомендуем проверить упаковку и полученные Товары сразу после доставки, чтобы определить состояние и комплектацию Товара. В случае повреждения упаковки при перевозке или неполной комплектации Товара при доставке необходимо в кратчайшие сроки уведомить об этом Продавца. Информацию о правилах возврата можно найти ниже, в разделе 12 настоящего договора.</p>
                <p>Если Вы, получив уведомление о том, что мы пытались доставить заказанные Товары, без уважительной причины откладываете или задерживаете получение Товара или указали неверный адрес доставки, в результате чего нам не удалось доставить Товар, мы посчитаем, что Вы воспользовались своим правом отмены Заказа и расторжения договора
                    <nobr>купли-продажи</nobr>
                    .
                </p>
                <h3 class="h3c">Самовывоз</h3>
                <p>Данный вариант доставки на данный момент доступен в Москве.</p>
                <p>При выборе данного способа доставки необходимо дождаться звонка оператора для подтверждения срока готовности Вашего заказа.</p>
                <p><b>Москва:</b></p>
                <p><u>Фирменный магазин Nikon</u></p>
                <p>
                    <i>
                        Адрес:
                        <span style='white-space: nowrap;'>метро Баррикадная, Новинский бульвар д.31</span>
                    </i>
                </p>
                <p><br></p>
                <p>
                    <i>Часы работы Фирменного магазина Nikon:</i>
                    пн — вс: с 10:00 до 20:00
                </p>
                <p> </p>





            </div>

            <div class="b-slider">
                <!-- <div class="b-slider_opener faq_item_opener">Доставка</div> -->
                <div class="b-slider_opener faq_item_opener">Оплата</div>
                <div class="b-slider__drop">
                    <p>
                        При переходе к оплате Вы подтверждаете свое согласие с Условиями продажи товаров компанией
                        <nobr>ООО «Никон»</nobr>
                        .
                    </p>
                    <p>
                        Заказы в
                        <nobr>Интернет-магазине</nobr>
                        Nikon Store можно оплатить любым удобным способом: наличными и по безналичному расчету, банковской картой на сайте, а также оформить заказ в кредит.
                    </p>
                    <p>Способ оплаты любого заказа Вы выбираете при его оформлении. Вы можете выбрать один из следующих вариантов:</p>
                    <h3> Оплата наличными при получении</h3>
                    <p>
                        Оплата наличными деньгами курьеру или при самовывозе. Этот способ оплаты действует только для двух типов доставки:
                        <b>«Доставка курьерской службой </b>
                        <b><nobr>Интернет-магазина</nobr></b>
                        <b> </b>
                        <b><nobr>Nikonstore</nobr></b>
                        <b>.ru по Москве в пределах МКАД»</b>
                        и
                        <b>«Самовывоз»</b>
                    </p>
                    <h3>Банковский перевод</h3>
                    <p>Эта форма оплаты доступна как для юридических, так и для физических лиц.</p>
                    <p>При данном выборе Вы сможете распечатать счёт к оплате в рублях (для юридических лиц) или заполненное платежное поручение на оплату через банк (для физических лиц).</p>
                    <p> </p>
                    <p>
                        Платежное поручение Вы можете распечатать из
                        <b>«Личного кабинета»</b>
                        в разделе
                        <b>«Заказы»</b>
                        . Данным способом оплаты можно воспользоваться через любой банк, действующий на территории России.
                    </p>
                    <p>
                        <u><b>Внимание!</b></u>
                        <u>При оплате данным способом банк взимает комиссионный сбор за перевод денежных средств, которые не включены в счёт. Информацию по величине комиссионного сбора уточняйте в банке, в котором будете оплачивать квитанцию.</u>
                    </p>
                    <p>
                        Ваша обязанность по оплате заказа путём банковского перевода будет считаться выполненной в соответствии с условиями настоящих правил, если платеж поступил к нам
                        <b>в течение 7 рабочих дней</b>
                        с даты принятия заказа. О поступлении денег Вы узнаете, посмотрев статус Вашего заказа в разделе
                        <b>«Заказы»</b>
                        меню
                        <b>«Личном кабинете»</b>
                        (статус
                        <b>«Оплачен»</b>
                        ), либо позвонив нашему оператору.
                    </p>
                    <p>
                        <u><b>Внимание!</b></u>
                        <u>При оплате товара банковским переводом доставка заказов осуществляется только после поступления денег на расчетный счет.</u>
                    </p>
                    <p>
                        Для своевременного поступления денежных средств мы рекомендуем перевести деньги через банк
                        <b>не позднее </b>
                        <b><nobr>5-ти</nobr></b>
                        <b> дней</b>
                        с даты принятия заказа. В случае, если оплата не поступит в оговоренный выше десятидневный срок, заказ будет автоматически снят, и Вам будет необходимо повторить его. Если при оформлении повторного заказа цена на приобретаемый товар изменилась, то для второго заказа будет действовать текущая на данный момент цена. При этом деньги, поступившие на наш счёт в результате Вашего перевода, могут быть использованы для любых других Ваших покупок в нашем магазине.
                    </p>
                    <h3>Оплата банковской картой при получении</h3>
                    <p>
                        Данный способ оплаты подразумевает, что оплата будет произведена банковской картой через терминал. На сегодня данный способ оплаты доступен только при выборе способа доставки:
                        <b>«Самовывоз»</b>
                        .
                    </p>
                    <h3>Оплата банковской картой онлайн</h3>
                    <p>
                        Данный способ будет Вам доступен сразу при оформлении заказа только в случае, если все заказанные вами товары есть на складе. После подтверждения последнего шага оформления заказа —
                        <b>«Способ оплаты»</b>
                        через 10 секунд система автоматически перенаправит вас на защищенную страницу для ввода реквизитов.
                    </p>
                    <p>
                        При оплате банковской картой онлайн вам необходимо будет ввести номер карты, срок действия карты, владелец карты (как указан на карте) и код CVV2/CVC2 и кнопку
                        <b>«Оплатить»</b>
                        . Код CVV2/CVC2 — это контрольный номер, состоящий из трех цифр, который напечатан на обратной стороне банковской карты, как правило, в верхнем правом углу специальной полосы для подписи. Ввод номера необходим, чтобы убедиться, что карта используется настоящим владельцем.
                    </p>
                    <p> </p>
                    <p>После ввода реквизитов карты все данные об операции проверяются на предмет мошенничества. Проверка правомерности операции производится в режиме онлайн.</p>
                    <p>
                        Если банк, выпустивший карту, поддерживает технологию 3D Secure, то Вы будете направлены на защищенную страницу
                        <nobr>банка-эмитента</nobr>
                        для ввода специального кода.
                    </p>
                    <p>Мы принимаем к оплате следующие кредитные карты:</p>
                    <p>
                        МИР
                        <sup><sup><sup><sup>®</sup></sup></sup></sup>
                        , VISA International
                        <sup><sup><sup><sup>®</sup></sup></sup></sup>
                        , MasterCard WorldWide
                        <sup><sup><sup><sup>®</sup></sup></sup></sup>
                        , JCB International
                        <sup><sup><sup><sup>®</sup></sup></sup></sup>
                    </p>
                    <p>
                        <img src="images/mir-logo.svg" height="25px" alt="МИР">
                        <img src="images/logo-visa.png" height="25px" alt="VISA International">
                        <img src="images/mastercard.png" height="25px" alt="Mastercard Worldwide">
                        <img src="images/jcb.jpg" height="25px" alt="JCB">
                        <img src="images/apple-pay-logo.png" height="25px" alt="Apple Pay">
                        <img src="images/gpay.png" height="25px" alt="Google Pay">
                        <img src="images/samsung-pay-logo.jpg" height="25px" alt="Samsung Pay">
                    </p>
                    <p>Для оплаты (ввода реквизитов Вашей карты) Вы будете перенаправлены на платёжный шлюз ПАО СБЕРБАНК. Соединение с платёжным шлюзом и передача информации осуществляется в защищённом режиме с использованием протокола шифрования SSL. В случае если Ваш банк поддерживает технологию безопасного проведения интернет-платежей Verified By Visa, MasterCard SecureCode, MIR Accept, J-Secure для проведения платежа также может потребоваться ввод специального пароля.</p>
                    <p>Настоящий сайт поддерживает 256-битное шифрование. Конфиденциальность сообщаемой персональной информации обеспечивается ПАО СБЕРБАНК. Введённая информация не будет предоставлена третьим лицам за исключением случаев, предусмотренных законодательством РФ. Проведение платежей по банковским картам осуществляется в строгом соответствии с требованиями платёжных систем МИР, Visa Int., MasterCard Europe Sprl, JCB.</p>
                    <p>
                        Если вдруг вы передумали оплачивать банковской картой сейчас или вообще — просто нажмите на кнопку
                        <b>«Вернуться без оплаты»</b>
                        . Со страницы оплаты вас перенаправит обратно в
                        <nobr>интернет-магазин</nobr>
                        в ваш Личный кабинет
                        <b>«Мои заказы»</b>
                        — там вы всегда сможете найти кнопку
                        <b>«Оплатить заказ банковской картой»</b>
                        и оплатить заказ позже, либо изменить способ оплаты (вам будут предложены возможные способы оплаты исходя из вашего местоположения и выбранного метода доставки).
                    </p>
                    <p>В некоторых случаях по результатам проверки банка возможен отказ в проведении транзакции в карточную платёжную систему.</p>
                    <p><b>Причины отказа могут быть следующими:</b></p>
                    <ul class="faq_content_list">
                        <li>
                            <nobr>банк-эмитент</nobr>
                            покупателя не поддерживает безопасную технологию обработки платежей
                            <nobr>3D-Secure</nobr>
                            , которую в обязательном порядке требует международная платёжная система VISA, Master Card;
                        </li>
                        <li>
                            на карте недостаточно средств для оплаты заказа;
                        </li>
                        <li>
                            <nobr>банк-эмитент</nobr>
                            покупателя установил запрет на оплату в Интернете (некоторые банки ставят запрет на оплату через Интернет, опасаясь мошенничества);
                        </li>
                        <li>
                            истекло время ожидания ввода данных банковской карты (необходимо ввести в течение 40 минут);
                        </li>
                        <li>
                            введенные данные не были подтверждены покупателем на платёжной странице, ошибка формата данных
                            <nobr>и т. д.</nobr>
                        </li>
                    </ul>
                    <p><b>В зависимости от причины отказа в авторизации для решения вопроса Вы можете:</b></p>
                    <ul class="faq_content_list">
                        <li> повторить попытку оплаты, не ранее, чем через 20 минут; </li>
                        <li>
                            обратиться за разъяснениями в
                            <nobr>банк-эмитент</nobr>
                        </li>
                        <li> в случае невозможности решения проблемы банком — повторить попытку оплаты, воспользовавшись картой, эмитированной другим банком. </li>
                    </ul>
                    <p>В случае, если Вы оплатили заказ банковской карточкой и затем отказались от него, возврат переведенных средств производится на карту владельца.</p>
                    <p>При оплате заказа банковской картой получателем заказа свыше 50 000 рублей может являться только держатель карты. Курьер передаст заказ при предъявлении паспорта. В случае, если сумма заказа менее 50 000 рублей, то возможна выдача по доверенности (нотариально заверять не требуется) в произвольной форме от имени держателя карты с подписью, также необходима копия его паспорта и копия паспорта получателя, указанного в доверенности.</p>
                    <h3>Возврат ошибочно уплаченных средств</h3>
                    <p>Ошибочно уплаченными средствами считаются средства, оплаченные клиентом за заказ, сделанный по ошибке.</p>
                    <p>
                        Возврат ошибочно уплаченных средств всегда осуществляется после того, как клиент оформил
                        <a target="_blank" href="/site/warranty">заявление на возврат в формате pdf</a>
                        .
                    </p>
                    <ol>
                        <li>Если заказ был оплачен банковской картой — возврат денег в обязательном порядке осуществляется на эту же карту.</li>
                        <li>Если заказ был оплачен банковским переводом — возврат денег будет осуществлен на банковские реквизиты *, указанные в заявлении на возврат.</li>
                    </ol>
                    <p>Сроки возврата денежных средств, перечисленных методами «банковская карта», «банковский перевод»: 5–14 рабочих дней с момента получения корректно заполненного оригинала заявления на возврат и копии паспортных данных.</p>
                    <p>* обязательно необходимо указать такие данные банковских реквизитов: владелец р/счета, № р/счета, в каком банке зарегистрирован р/счет, БИК, корр./счет банка (если возврат осуществляется на банковскую карту — важно указать № карты).</p>
                    <p>
                        Более подробную информацию Вы можете получить по тел.
                        <b> </b>
                        <b><nobr>8(800)700-73-05</nobr></b>
                        или у консультанта в фирменном магазине Никон (
                        <span style="white-space: nowrap;">Новинский бульвар</span>
                        ., д.31).
                    </p>


                </div>
            </div>
        </div>
    </div>
</div>
<!------------------ end of body ---------------------------->