<!-- FAQ section start -->
<div style="height: 180px;"></div>
<div class="container container-md">
    <div class="faq-holder">
        <div class="b-aside-left">
            <ul class="aside-submenu">
                <li class="aside-link">
                    <a href="/info/faq/148/" data-id="148" title="Вопросы по доставке и оплате">
                        Вопросы по доставке и оплате
                    </a>
                </li>
                <li class="aside_link">
                    <a href="/info/faq/151/" data-id="151" title="Вопросы по обмену и возврату товара">
                        Вопросы по обмену и возврату товара </a>
                </li>
                <li class="aside_link">
                    <a href="/info/faq/147/" data-id="147" title="Вопросы по работе сайта">
                        Вопросы по работе сайта </a>
                </li>
                <li class="aside_link">
                    <a href="/info/faq/150/" data-id="150" title="Вопросы по скидкам">
                        Вопросы по скидкам </a>
                </li>
                <li class="aside_link">
                    <a href="/info/faq/149/" data-id="149" title="Другое">
                        Другое </a>
                </li>
                <li class="aside-link">
                    <a href="/info/faq/152/" data-id="152" title="Сервисное обслуживание">
                        Сервисное обслуживание </a>
                </li>
            </ul>
        </div>


        <div class="faq-list">
            <div class="b-content-narrow">
                <ul class="faq-list">
                    <li class="faq-item">
                        <div class="faq-item-opener">
                            <span>СПОРТИВНАЯ ОПТИКА Canon</span>
                        </div>
                        <div class="faq-item-drop">
                            <p>
                                <b>Вопрос:</b>
                                Здравствуйте! Ввозятся ли официально в Россию оптические прицелы?
                                <br>
                                <br>
                                <b>Ответ:</b>
                                Здравствуйте. Спортивная оптика компании Никон на территории РФ реализуется через
                                дилеров. Список дилеров можно найти на официальном
                                <a target="_blank"
                                   href="http://www.canonstore.uz/ru_RU/where_to_buy/where_to_buy_landing.page?">сайте
                                    компании...</a>

                                К сожалению в нашем магазине оптические прицелы не продаются, а&nbsp;из спортивной
                                оптики у нас есть
                                <a target="_blank"
                                   href="https://Canonstore.ru/catalog/Canon-sport-optics/binokli/">бинокли</a>,
                                <a target="_blank"
                                   href="https://Canonstore.ru/catalog/Canon-sport-optics/lazernye-dalnomery/">лазерные
                                    дальномеры</a>,
                                <a target="_blank"
                                   href="https://Canonstore.ru/catalog/Canon-sport-optics/zritelnye-truby/">зрительные
                                    трубы</a> и
                                <a target="_blank"
                                   href="https://Canonstore.ru/catalog/Canon-sport-optics/lupy/">лупы</a>.
                            </p>
                        </div>
                    </li>
                    <li class="faq-item">
                        <div class="faq-item-opener">
                            <span>РАБОТА С ЮРИДИЧЕСКИМИ ЛИЦАМИ</span>
                        </div>
                        <div class="faq-item-drop">
                            <p>
                                <b>Вопрос:</b> На каких условиях вы работаете с юридическими лицами? Возможна ли
                                предоплата и безналичный расчет?
                                <br>
                                <br>
                                <b>Ответ:</b> Наш магазин работает с юридическими лицами. При оформлении заказа от
                                юридического лица необходимо выбрать пункт Тип плательщика "Организация" или "ИП".
                                Если
                                для работы с нами необходимо заключение договора, то можно зайти в верхнее меню
                                сайта и
                                в справочном разделе выбрать "Типовой договор" для ознакомления с ним. Способы
                                оплаты
                                оговариваются индивидуально и при необходимости могут быть отражены в договоре.
                            </p>
                        </div>
                    </li>
                    <li class="faq-item">
                        <div class="faq-item-opener">
                            <span>НЕ РАБОТАЕТ БОНУСНАЯ КАРТА (НЕТ СКИДКИ)</span>
                        </div>
                        <div class="faq-item-drop">
                            <p>
                                <b>Вопрос:</b> Я сделал в магазине заказ и в упаковке находилась карта Canon Store.
                                При
                                проверке номера карты на сайте магазина,получен ответ,что номер не найден.
                                <br>
                                <br>
                                <b>Ответ: </b> В настоящее время система по дисконтной программе работает не совсем
                                корректно. Общая сумма покупок учитывается, но скидка рассчитывается не всегда. В
                                некоторых случаях проблема устраняется и скидка начинает показываться и применяться
                                к
                                заказам, но иногда ошибку найти не получается. В таком случае при оформлении заказа
                                указывайте в поле комментарии номер вашей карточки и тогда скидка будет рассчитана
                                специалистом нашего магазина в соответствии с бонусной программой и суммой ваших
                                покупок
                            </p>
                        </div>
                    </li>
                    <li class="faq-item">
                        <div class="faq-item-opener">
                            <span>СОВМЕСТИМОСТЬ КАМЕР И ОБЪЕКТИВОВ Canon</span>
                        </div>
                        <div class="faq-item-drop">
                            <p>
                                <b>Вопрос: </b> Расскажите пожалуйста о совместимости камер и объективов
                                <br>
                                <br>
                                <b>Ответ: </b>
                                Объективы бывают различных типов. Определить его можно, взглянув на маркировку:
                                "AF" - полностью совместимы с камерами Canon D90, серии D7xxx, D500, Df, D610, D750,
                                D810/D810A, D4/D4s, D5
                                "AF-S" - полностью совместимы со всеми зеркальными фотокамерами Canon
                                "AF-P" - полностью совместимы с камерами данной модели или новее, чем Canon D3300,
                                D5200
                                и D7100, а также D500. Обратите внимание на то, что может потребоваться обновление
                                прошивки совместимых фотокамер.
                                <br><br>
                                Также следует обратить внимание на маркировку "DX", которая определяет совместимость
                                объектива с камерами формата DX.
                                Данные объективы не следует использовать на камерах полного формата кадра (FX)
                                Камеры DX: серия D3xxx, D5xxx, D7xxx, D300, D300s, D500
                                Камеры FX: D610, D750, D810, Df, D4, D4s, D5
                            </p>
                        </div>
                    </li>
                    <li class="faq-item">
                        <div class="faq-item-opener">
                            <span>"СЕРЫЙ" ТОВАР</span>
                        </div>
                        <div class="faq-item-drop">
                            <p>
                                <b>Вопрос:</b> В РФ можно купить т.н. "серые" фотокамеры. Подлежат ли они
                                гарантийному
                                ремонту?
                                <br><br>
                                <b>Ответ:</b> Так называемые "серые камеры" - это неофициально ввезённые на
                                территорию
                                РФ. В этом случае в комплекте с камерами не идёт гарантийный талон установленного
                                образца, а следовательно в <a target="_blank"
                                                              href="http://www.canonstore.uz/ru_RU/service_support/Canon_warranty.page?ID=templatedata/ru_RU/taggable_content/data/service/warranty">установленного
                                    образца</a> вам откажут.
                            </p>
                        </div>
                    </li>
                    <li class="faq-item">
                        <div class="faq-item-opener">
                            <span>ПРО ПЛЁНОЧНУЮ КАМЕРУ Canon FM10</span>
                        </div>
                        <div class="faq-item-drop">
                            <p>
                                <b>Вопрос: </b> Когда планируется появление пленочной камеры Canon FM-10 35mm SLR
                                Camera
                                Kit
                                with 35-70mm F3.5-4.8?
                                <br><br>
                                <b>Ответ: </b> Здравствуйте. Данные камеры поступают в продажу непериодически,
                                поэтому
                                точную
                                дату появления их мы сказать не можем. Если вы оставите заявку на данную позицию, то
                                при
                                поступлении товара вам придёт уведомление.
                            </p>
                        </div>

                    </li>
                    <li class="faq-item">
                        <div class="faq-item-opener">
                            <span>ПОЧЕМУ МОЙ ОТЗЫВ НЕ ПУБЛИКУЕТСЯ НА САЙТЕ</span>
                        </div>
                        <div class="faq-item-drop">
                            <p>
                                Отзыв, который вы оставляете на сайте, проходит модерацию нашими специалистами,
                                которые
                                при этом могут связаться с вами по электронной почте для уточнения деталей.
                                Если отзыв не информативен или составлен чрезмерно агрессивно/оскорбительно, то он
                                не
                                публикуется.
                            </p>
                        </div>
                    </li>
                    <li class="faq-item">
                        <div class="faq-item-opener">
                            <span>МОГУ ЛИ Я СОВЕРШИТЬ ПОКУПКУ ОТ ЮРИДИЧЕСКОГО ЛИЦА?</span>
                        </div>
                        <div class="faq-item-drop">
                            <p>
                                Да, можете. Для этого достаточно при оформлении заказа выбрать «Организация» или
                                «ИП»,
                                заполнить все необходимые реквизиты, а также указать контактное лицо и точный адрес
                                доставки. После подтверждения заказа, мы вышлем Вам счет на оплату на email. При
                                необходимости Вы также можете запросить договор «Купли-продажи»
                            </p>
                        </div>
                    </li>
                    <li class="faq-item">
                        <div class="faq-item-opener">
                            <span>КАК ВОССТАНОВИТЬ МОЙ ПАРОЛЬ ИЛИ СМЕНИТЬ РЕГИСТРАЦИОННЫЕ ДАННЫЕ?</span>
                        </div>
                        <div class="faq-item-drop">
                            <p>
                                Если Вы забыли свой пароль или логин, Вы можете восстановить данные одним из
                                следующих
                                способов:
                            </p>
                            <ol class="faq-content-list-num">
                                <li>по электронной почте shop@canonstore.uz;</li>
                                <li>по телефону 8 (495) 662-3967, 8 (800) 700–7305;</li>
                                <li>воспользовавшись функцией восстановления пароля и следуя дальнейшим инструкциям.
                                </li>
                            </ol>
                            <p>
                                На Ваш электронный адрес будет выслана ссылка на форму восстановления пароля.
                                В <b> Личном кабинете </b> в меню <b>Личные данные</b> Вы впоследствии всегда
                                сможете изменить свои
                                регистрационные данные (кроме адреса электронной почты). В случае изменения адреса
                                электронной почты, пожалуйста, обращайтесь к операторам нашего магазина.
                            </p>
                        </div>
                    </li>
                    <li class="faq-item">
                        <div class="faq-item-opener">
                            <span>КАК УЗНАТЬ СТАТУС МОЕГО ЗАКАЗА?</span>
                        </div>
                        <div class="faq-item-drop">
                            <p>
                                Вы всегда можете посмотреть статус Ваших заказов в разделе <b>История заказов </b>
                                меню <b>Личный кабинет </b>.
                            </p>
                        </div>
                    </li>
                    <li class="faq-item">
                        <div class="faq-item-opener">
                            <span>КАКУЮ ИНФОРМАЦИЮ Я БУДУ ОТ ВАС ПОЛУЧАТЬ?</span>
                        </div>
                        <div class="faq-item-drop">
                            <p>
                                При регистрации и оформлении заказа, мы будем уведомлять Вас о статусе заказа по
                                электронной почте и при желании по SMS. А также при желании Вы можете подписаться на
                                новости нашего магазина, информацию о новинках, проведение акций и других
                                мероприятий в нашем магазине.
                            </p>
                        </div>
                    </li>
                </ul>
            </div>
        </div>


    </div>
</div>
<!-- FAQ section end -->