<!------------------- beginning of body --------------------->
<div class="warranty">
    <div class="container">
        <div class="warranty-wrapper">
            <ul class="breadcrumbs-list">
                <li><a href="/">Главная</a></li>
                <li>Гарантия и сервис</li>
            </ul>

            <h1 class="page-title">Гарантия и сервис</h1>

            <div class="nav-tag-panel">
                <ul class="nav-tags-list">
                    <li><a class="nav-tag" href="/site/about">О Магазине </a></li>
                    <li><a class=" nav-tag tag1" href="/site/news">Новости</a></li>
                    <li><a class="nav-tag tag2" href="/site/delivery">Доставка и оплата</a></li>
                    <li class="tag-active"><a class="nav-tag tag3" href="/site/warranty">Гарантия и сервис</a></li>
                    <li><a class="nav-tag tag4" href="/site/contact">Контакты</a></li>
                    <li><a class="nav-tag tag5" href="/site/faq">FAQ</a></li>

                    <li class="flexMenu-viewMore">
                        <a href="#" title="View More"><i class="fas fa-chevron-down"></i></a>
                        <ul class="flexMenu-popup">
                            <li class="tag00"><a class=" nav-tag tag00" href="/site/news">Новости</a></li>
                            <li class="tag11"><a class="nav-tag tag11 tag111" href="/site/delivery">Доставка и оплата</a></li>
                            <li class="tag22 tag-active"><a class="nav-tag tag22" href="/site/warranty">Гарантия и сервис</a></li>
                            <li class="tag33"><a class="nav-tag tag33" href="/site/contact">Контакты</a></li>
                            <li class="tag44"><a class="nav-tag tag44" href="/site/faq">FAQ</a></li>

                        </ul>
                    </li>
                </ul>
            </div>





            <div class="b-content_narrow">
                <div class="b-slider">
                    <div class="b-slider__opener faq_item__opener">
                        Соглашение о гарантии
                    </div>
                    <div class="b-slider__drop">
                        <p>
                            Все товары, представленные для продажи в наших магазинах, сертифицированы согласно российскому законодательству и обеспечиваются гарантией Nikon.
                        </p>
                        <p>
                            При покупке просим проверить правильность заполнения гарантийного талона. При этом серийный номер и/или наименование приобретаемого Вами товара должны быть идентичны записи в гарантийном талоне.
                        </p>
                        <p>
                            Во избежание возможных недоразумений сохраняйте в течение срока службы документы, прилагаемые к товару при его продаже (товарный и кассовый чеки, инструкцию по эксплуатации и иные документы).
                        </p>
                        <p>
                            Гарантийный срок на товар определяется в гарантийном талоне, прилагаемом к товару, и исчисляется со дня продажи товара потребителю.
                        </p>
                        <p>
                            Более подробное описание гарантийных обязательств на продукцию ТМ Nikon представлены
                            <a href="" target="_blank">тут>>></a>
                        </p>
                        <p>
                            При безналичной оплате заказа, покупатель, в соответствие с «Законом о защите прав потребителей», вправе вернуть товар надлежащего качества в течение 7 дней с момента передачи товара покупателю. При возврате товара надлежащего качества Продавец должен возвратить покупателю денежную сумму, уплаченную покупателем за товар. Возврат товара надлежащего качества возможен в случае, если сохранены его товарный вид, потребительские свойства, а также документ, подтверждающий факт и условия покупки указанного товара.
                        </p>
                        <p>
                            В течение гарантийного срока в случае обнаружения недостатка товара покупатель вправе обратиться в авторизованный сервисный центр. Кроме того, Вы можете получить любую информацию по подключению, эксплуатации и сервисному обслуживанию нашей продукции у
                            <a href="#" target="_blank">
                                <b><u>авторизованных сервисных центров в России</u></b>
                            </a>
                            <b>
                                <u>,</u>
                            </b>
                            а также получить консультацию по телефону «Горячей линии Nikon» +7(495) 733–9170
                        </p>



                    </div>
                </div>

                <div class="b-slider">
                    <div class="b-slider__opener faq_item__opener">
                        Дополнительное сервисное обслуживание при покупке в фирменных магазинах Nikon Store
                    </div>
                    <div class="b-slider__drop">
                        <p>
                            Компания Nikon выражает благодарность за Ваш выбор и гарантирует безупречное функционирование приобретаемого товара при соблюдении правил эксплуатации.
                        </p>
                        <p>
                            Специально для Вас и только при покупке в фирменных магазинах Nikon Store мы предлагаем Вам расширенную гарантию на продукцию компании Nikon:
                        </p>
                        <ol>
                            <li>1 год гарантии + 2 года сервисного обслуживания.</li>
                            <li>1 год гарантии + 3 года сервисного обслуживания.</li>
                        </ol>
                        <p>
                            <i>
                                * Срок сервисного обслуживания исчисляется с момента истечения гарантийного срока.
                            </i>
                        </p>
                        <p>
                            <i>
                                Начиная с 01.03.2016 года увеличенный срок сервисного обслуживания распространяются только на продукцию Nikon Imaging, которая приобретена на территории Российской Федерации, Казахстана и Беларуси при наличии одновременно двух условий: - продукция Nikon была приобретена с 01.03.2016; - покупатель такой продукции Nikon зарегистрирован в качестве участника программы лояльности MY NIKON.
                            </i>
                        </p>
                        <p>
                            <i>
                                Регистрацию в качестве участника программы лояльности MY NIKON можно пройти на сайте:
                                <a href="https://canonstore.uz/">https://canonstore.uz/</a>
                                .
                            </i>
                        </p>
                        <p>
                            Сервисное обслуживание означает бесплатный ремонт и замену запчастей (при условии соблюдения правил эксплуатации) в авторизованных сервисных центрах Nikon в течение дополнительного срока в 2 или 3 года без возможности замены оборудования и возврата денежных средств.
                        </p>
                        <h3>1 год гарантии + 2 года сервисного обслуживания</h3>
                        <p>
                            Данный вид гарантии предоставляется только в фирменных магазинах Nikon Store и распространяется на фототехнику компании Nikon (фотоаппараты Coolpix, фотоаппараты Nikon 1, зеркальные фотоаппараты любительского и продвинутого уровня, объективы Nikkor и Nikkor 1, вспышки Nikon Speedlight).
                        </p>
                        <h3>1 год гарантии + 3 года сервисного обслуживания</h3>
                        <p>
                            Данный вид гарантии предоставляется на профессиональную продукцию Nikon (зеркальные фотокамеры Nikon и профессиональные объективы Nikkor).
                        </p>
                        <p>
                            <i>На все аксессуары и принадлежности (к зеркальным пленочным фотокамерам, цифровым компактным и зеркальным фотокамерам, объективам, вспышкам и </i>
                            <i><nobr>слайд-сканерам</nobr></i>
                            <i>) — 1 год.</i>
                        </p>
                        <h3>Гарантийное обслуживание на продукцию Nikon Vision</h3>
                        <ul class="faq_content_list">
                            <li>на бинокли, зрительные трубы, телескопы — 10 лет;</li>
                            <li>на прицелы — 30 лет;</li>
                            <li> на бинокли со стабилизацией StabilEyes — 1 год;</li>
                            <li> на лазерные дальномеры Laser Range Finders — 1 год;</li>
                            <li> на лупы — 1 год;</li>
                            <li> на микроскопы Fieldmicroscope — 1 год.</li>
                        </ul>
                        <p>
                            <i>
                                * На все электронные компоненты продукции Nikon Vision распространяется гарантия 1 год.
                            </i>
                        </p>





                    </div>
                </div>

                <div class="b-slider">
                    <div class="b-slider__opener faq_item__opener">
                        Возврат товара
                    </div>
                    <div class="b-slider__drop">
                        <p>
                            Размещение заказа в
                            <nobr>
                                Интернет-магазине
                                <a href="/">www.nikonstore.ru</a>
                                я
                            </nobr>
                            вляется подтверждением того, что клиент ознакомился с правилами возврата и обмена Товара данного магазина и принимает их.
                        </p>
                        <p>
                            При разрешении вопросов, связанных с условиями возврата, обмена Товара Продавец руководствуется действующим законодательством, а именно «Гражданским кодексом Российской Федерации», Законом «О защите прав потребителей», Постановлением Правительства Российской Федерации «Об утверждении Правил продажи товаров дистанционным способом» и в отдельных случаях иными нормативными актами, регулирующими правоотношения между Продавцом и Покупателем.
                        </p>
                        <p>
                            Официальный
                            <nobr>интернет-магазин</nobr>
                            Nikon Store с уважением относится к праву выбора покупателей и предлагает возможность отказаться от покупки в случае, если выбранный товар вам не подойдёт. У вас есть возможность отказаться от него в любое время до момента передачи, а также
                            <b>в течение 7 (семи) дней после передачи, не считая дня его покупки</b>
                            .
                        </p>
                        <ul class="faq_content_list">
                            <li>Осуществить возврат или обмен товара, не подошедшего по форме, габаритам, фасону, расцветке, размеру или комплектации, можно в течение 7 дней после покупки (не считая дня покупки).</li>
                            <li>Невозможно осуществить возврат или обмен товара, бывшего в эксплуатации.</li>
                            <li>Должен быть сохранен товарный вид товара, товар должен быть исправен и не иметь механических повреждений (за исключением производственных дефектов, если таковые имелись).</li>
                            <li>Должны быть сохранены потребительские свойства товара.</li>
                            <li>Должна быть сохранена заводская упаковка.</li>
                            <li>Должны быть сохранены товарный и кассовый чеки, паспорт товара и другая документация.</li>
                            <li>Стоимость доставки товара продавцом от покупателя до назначенного пункта возврата или обмена соответствует стоимости доставки заказа от магазина до покупателя.</li>
                        </ul>
                        <p>
                            <b>
                                <u>Внимание!</u>
                            </b>
                            <u>
                                Условия возврата не предполагают эксплуатацию техники, использование в целях тестирования и другое применение товаров. Мы принимаем ваше право передумать, но можем отказать в возврате или обмене товаров, бывших в употреблении.
                            </u>
                        </p>
                        <p>
                            <b>
                                Будьте внимательны, обмен и возврат не действует на некоторые товары надлежащего качества:
                            </b>
                            <br>
                        </p>
                        <ul class="faq_content_list">
                            <li>Приборы санитарии и гигиены из металла, резины, текстиля и других материалов, медицинское оборудование, средства гигиены полости рта (маникюрные наборы, массажные ванночки </li>
                            <li>
                                Предметы личной гигиены: (бигуди,
                                <nobr>фен-щетки</nobr>
                                и другие).
                            </li>
                            <li>
                                <nobr>Парфюмерно-косметические</nobr>
                                товары.
                            </li>
                            <li>
                                Текстильные, строительные и отделочные товары, кабельные (кабели, шнуры, провода
                                <nobr>и т. д.</nobr>
                            </li>
                            <li> Швейные и трикотажные изделия.</li>
                            <li>
                                Изделия из полимерных материалов, контактирующие с пищей (посуда, кухонные принадлежности, упаковочные материалы
                                <nobr>и т. д.</nobr>
                            </li>
                            <li> Товары бытовой химии, пестициды и агрохимикаты.</li>
                            <li> Мебельные гарнитуры и комплекты (офисные столы, кресла, тумбы и другое).</li>
                            <li> Изделия с использованием драгоценных металлов.</li>
                            <li> Автомобили, мотовелотовары, прицепы и номерные агрегаты к ним, сельскохозяйственная техника, прогулочные суда и иные плавсредства.</li>
                            <li>
                                <b>
                                    <u>Технически сложные товары с установленным сроком гарантии (холодильники, плиты, фото- и киноаппаратура).</u>
                                </b>
                            </li>
                            <li> Непериодические издания (книги, брошюры, буклеты и другие).</li>
                            <li> Оружие.</li>
                            <li> Животные и растения.</li>
                        </ul>
                        <p>
                            В случае, если к товару был приложен подарок, он должен быть передан вместе с товаром, при этом подарок также не должен иметь следов эксплуатации, должен быть сохранен его товарный вид, потребительские свойства, пломбы и упаковка.
                        </p>
                        <p>
                            <b>Для возврата товара надлежащего качества выполните следующие шаги:</b>
                        </p>
                        <ul class="faq_content_list">
                            <li>
                                <a target="_blank" href="/site/warranty">Загрузите и заполните форму на возврат/обмен товара</a>
                            </li>
                            <li>
                                Обратитесь к менеджерам
                                <nobr>интернет-магазина</nobr>
                                Nikon по телефону 8(800)700–7305 рабочие пн — вс, 10:00 — 18:00 (МСК).
                            </li>
                        </ul>
                        <b><u>Внимание!</u></b>
                        <u>При приеме товара Вы проверяете комплектность и отсутствие внешних дефектов в изделии. Помните, что претензии по внешнему виду доставленного Вам товара, в соответствии со ст. 458 и 459 ГК РФ, Вы можете предъявить только до передачи Вам товара продавцом. Риск случайной утраты или повреждения изделия переходит к покупателю с момента передачи товара Покупателю Продавцом. После передачи товара претензии по внешнему виду, механическим повреждениям и комплектации не принимаются.</u>
                        <p> </p>
                        <p>
                            Возврат Товара надлежащего качества при соблюдении условий настоящего договора осуществляется силами и за счет Покупателя по адресу: 123242, Москва, Новинский бульвар, д.31.
                            <b><u>Возврат наличных средств осуществляется в будние дни с 10.00 — 17.00</u></b>
                        </p>
                        <p><b>Условия возврата/обмена товара ненадлежащего качества</b></p>
                        <ol>
                            <li>
                                В случае возникновения проблем с товаром убедитесь, что Вы полностью ознакомились с инструкцией по эксплуатации товара.
                                <br>
                                <br>
                                Если у Вас есть вопросы — будем рады проконсультировать Вас по телефонам:
                                <br>
                                <br>
                                8(800)700–7305 — операторы
                                <nobr>Интернет-магазина</nobr>
                                Nikon Store
                                <br>
                                <br>
                                8(495)733–9170; 8(800)700–2521 — служба технической поддержки
                                <br>
                                <br>
                                а также можете воспользоваться специальным сервисом
                                <a target="_blank" href="">поиска</a>
                                .
                                <br>
                                <br>
                            </li>
                            <li>Возврат/обмен возможен в течение всего гарантийного срока только по заключению Сервисного центра о неремонтопригодности/ отказ от ремонта.</li>
                            <li>Если во время проверки товара выяснилось, что дефект является следствием неправильной эксплуатации товара, то возврат/обмен возможен только после проведения независимой экспертизы.</li>
                            <li>На основании заключения, выданного авторизованным сервисным центром, по Вашему требованию мы обменяем этот товар на аналогичный, либо вернем уплаченные за него деньги.</li>
                            <li>В случае если в результате экспертизы товара установлено, что его недостатки возникли по вине Покупателя, возврат/обмен товара невозможен.</li>
                        </ol>
                        <p>
                            <b>Обмен и возврат товаров ненадлежащего качества не производится:</b>
                        </p>
                        <ul class="faq_content_list">
                            <li>Для товаров, поврежденных по вине пользователя.</li>
                            <li> Для товаров, у которых истек срок гарантийного обслуживания.</li>
                            <li>
                                Для товаров, не имеющих технических недостатков и неисправностей, но по тем или иным причинам не устроившим покупателя (недостаточная информация о товаре, несоответствие ожиданиям
                                <nobr>и т. д.</nobr>
                            </li>
                        </ul>
                        <u>
                            <b>Внимание!</b>
                        </u>
                        <u>Возврат денежных средств осуществляется в течение десяти дней с даты оформления возврата товара. Конечный срок перечисления зависит от внутренних регламентов платёжных систем и банков, и может составлять до тридцати рабочих дней. Возврат осуществляется наличным или безналичным расчётом в соответствии с изначальной формой оплаты товара.</u>


                    </div>
                </div>
            </div>
        </div>
    </div>
</div>
<!------------------ end of body ---------------------------->